// flow_data_9.js 自動生成
const flow_data_9 = [
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "青森県",
    "number": 3
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "青森県",
    "number": 2
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "青森県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "宮城県",
    "number": 3
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "埼玉県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "埼玉県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "埼玉県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "愛知県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "愛知県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "新潟県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "新潟県",
    "number": 2
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "新潟県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "新潟県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "新潟県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "新潟県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "新潟県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "埼玉県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "東京都",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-04",
    "from": "東京都",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-05",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "東京都",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-07",
    "from": "東京都",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-08",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "東京都",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-12",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "東京都",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "東京都",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-01",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "埼玉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "埼玉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-04",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "埼玉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "埼玉県",
    "to": "北海道",
    "number": 3
  },
  {
    "date": "2025-09-15",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "埼玉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "埼玉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-24",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "埼玉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-02",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-03",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-05",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-08",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-09",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-11",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-12",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-14",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-18",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-19",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-20",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-21",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-23",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-24",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-26",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-27",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-29",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-30",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-04",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-05",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-10",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-12",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-13",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-14",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-16",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-18",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-19",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-20",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-21",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-22",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-23",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-24",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-25",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-26",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-27",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-28",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-29",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-30",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-01",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-02",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-05",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-09",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-12",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-19",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "埼玉県",
    "to": "福島県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "埼玉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-25",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "埼玉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "埼玉県",
    "to": "福島県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "埼玉県",
    "to": "福島県",
    "number": 3
  },
  {
    "date": "2025-09-01",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-05",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 4
  },
  {
    "date": "2025-09-07",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-14",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 4
  },
  {
    "date": "2025-09-18",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-21",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 3
  },
  {
    "date": "2025-09-30",
    "from": "埼玉県",
    "to": "千葉県",
    "number": 2
  },
  {
    "date": "2025-09-01",
    "from": "千葉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "千葉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-05",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "千葉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-07",
    "from": "千葉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-08",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "千葉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "千葉県",
    "to": "北海道",
    "number": 4
  },
  {
    "date": "2025-09-12",
    "from": "千葉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-13",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "千葉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "千葉県",
    "to": "北海道",
    "number": 3
  },
  {
    "date": "2025-09-16",
    "from": "千葉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "千葉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-19",
    "from": "千葉県",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-20",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "千葉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "千葉県",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "千葉県",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-05",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-22",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-23",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 2
  },
  {
    "date": "2025-09-28",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "千葉県",
    "to": "神奈川県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "千葉県",
    "to": "福島県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "千葉県",
    "to": "福島県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "千葉県",
    "to": "福島県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "千葉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-05",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-07",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-08",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-09",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-10",
    "from": "千葉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "千葉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-12",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-13",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-14",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "千葉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "千葉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "千葉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-19",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-20",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-21",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-22",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-23",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-24",
    "from": "千葉県",
    "to": "福島県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "千葉県",
    "to": "福島県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-27",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-28",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-29",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-30",
    "from": "千葉県",
    "to": "福島県",
    "number": 2
  },
  {
    "date": "2025-09-01",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "千葉県",
    "to": "長野県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "千葉県",
    "to": "長野県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "千葉県",
    "to": "長野県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "千葉県",
    "to": "長野県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "千葉県",
    "to": "長野県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "千葉県",
    "to": "長野県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "千葉県",
    "to": "長野県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-30",
    "from": "千葉県",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 2
  },
  {
    "date": "2025-09-10",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 2
  },
  {
    "date": "2025-09-11",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "大阪府",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "大阪府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "大阪府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "大阪府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "大阪府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "大阪府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "大阪府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "大阪府",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "大阪府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "大阪府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "大阪府",
    "to": "京都府",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "大阪府",
    "to": "京都府",
    "number": 4
  },
  {
    "date": "2025-09-03",
    "from": "大阪府",
    "to": "京都府",
    "number": 3
  },
  {
    "date": "2025-09-04",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "大阪府",
    "to": "京都府",
    "number": 2
  },
  {
    "date": "2025-09-08",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "大阪府",
    "to": "京都府",
    "number": 3
  },
  {
    "date": "2025-09-12",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "大阪府",
    "to": "京都府",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "大阪府",
    "to": "京都府",
    "number": 3
  },
  {
    "date": "2025-09-20",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "大阪府",
    "to": "京都府",
    "number": 2
  },
  {
    "date": "2025-09-22",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "大阪府",
    "to": "京都府",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "大阪府",
    "to": "京都府",
    "number": 3
  },
  {
    "date": "2025-09-27",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "大阪府",
    "to": "京都府",
    "number": 2
  },
  {
    "date": "2025-09-29",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "大阪府",
    "to": "京都府",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-03",
    "from": "大阪府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-04",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-05",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-08",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-11",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-13",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "大阪府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-16",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-23",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "大阪府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-25",
    "from": "大阪府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "大阪府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "大阪府",
    "to": "宮城県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "大阪府",
    "to": "宮城県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "大阪府",
    "to": "宮城県",
    "number": 2
  },
  {
    "date": "2025-09-01",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-02",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-05",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-12",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "京都府",
    "to": "大阪府",
    "number": 3
  },
  {
    "date": "2025-09-24",
    "from": "京都府",
    "to": "大阪府",
    "number": 3
  },
  {
    "date": "2025-09-25",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-27",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "京都府",
    "to": "大阪府",
    "number": 3
  },
  {
    "date": "2025-09-29",
    "from": "京都府",
    "to": "大阪府",
    "number": 3
  },
  {
    "date": "2025-09-30",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "京都府",
    "to": "北海道",
    "number": 4
  },
  {
    "date": "2025-09-06",
    "from": "京都府",
    "to": "北海道",
    "number": 3
  },
  {
    "date": "2025-09-07",
    "from": "京都府",
    "to": "北海道",
    "number": 3
  },
  {
    "date": "2025-09-08",
    "from": "京都府",
    "to": "北海道",
    "number": 4
  },
  {
    "date": "2025-09-09",
    "from": "京都府",
    "to": "北海道",
    "number": 3
  },
  {
    "date": "2025-09-10",
    "from": "京都府",
    "to": "北海道",
    "number": 4
  },
  {
    "date": "2025-09-11",
    "from": "京都府",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-12",
    "from": "京都府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "京都府",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-14",
    "from": "京都府",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "京都府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "京都府",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "京都府",
    "to": "北海道",
    "number": 2
  },
  {
    "date": "2025-09-25",
    "from": "京都府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "京都府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-02",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-03",
    "from": "京都府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-04",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "京都府",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "京都府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-19",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-20",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-21",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-22",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-23",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-24",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-25",
    "from": "京都府",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-26",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-27",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-28",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-29",
    "from": "京都府",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-30",
    "from": "京都府",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "京都府",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-05",
    "from": "京都府",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "京都府",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-07",
    "from": "京都府",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-08",
    "from": "京都府",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-09",
    "from": "京都府",
    "to": "埼玉県",
    "number": 2
  },
  {
    "date": "2025-09-10",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "京都府",
    "to": "埼玉県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-02",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-03",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-04",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-07",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-19",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-20",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-25",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "京都府",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-29",
    "from": "京都府",
    "to": "大阪府",
    "number": 2
  },
  {
    "date": "2025-09-30",
    "from": "京都府",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-06",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-07",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-08",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "京都府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "京都府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "京都府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "京都府",
    "to": "北海道",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "京都府",
    "to": "北海道",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "広島県",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "広島県",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "広島県",
    "to": "福岡県",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "広島県",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-07",
    "from": "広島県",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-08",
    "from": "広島県",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-09",
    "from": "広島県",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-10",
    "from": "広島県",
    "to": "福岡県",
    "number": 3
  },
  {
    "date": "2025-09-11",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-12",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "広島県",
    "to": "福岡県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-26",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "広島県",
    "to": "福岡県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "広島県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "広島県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-18",
    "from": "広島県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "広島県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-20",
    "from": "広島県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-21",
    "from": "広島県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-22",
    "from": "広島県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-23",
    "from": "広島県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-24",
    "from": "広島県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-25",
    "from": "広島県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "広島県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "広島県",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "広島県",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "広島県",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "広島県",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "広島県",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "広島県",
    "to": "大阪府",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "広島県",
    "to": "大阪府",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "福岡県",
    "to": "岡山県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "福岡県",
    "to": "岡山県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "福岡県",
    "to": "岡山県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "福岡県",
    "to": "岡山県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "福岡県",
    "to": "岡山県",
    "number": 2
  },
  {
    "date": "2025-09-18",
    "from": "福岡県",
    "to": "岡山県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "福岡県",
    "to": "岡山県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "福岡県",
    "to": "岡山県",
    "number": 1
  },
  {
    "date": "2025-09-01",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-02",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-03",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-04",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-06",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 2
  },
  {
    "date": "2025-09-08",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-09",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-13",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-14",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-15",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-16",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-17",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-20",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-21",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-22",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-23",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-24",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-25",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-27",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-28",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-29",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-30",
    "from": "福岡県",
    "to": "兵庫県",
    "number": 0
  },
  {
    "date": "2025-09-01",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "福岡県",
    "to": "熊本県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-10",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-11",
    "from": "福岡県",
    "to": "熊本県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-13",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-14",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-15",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-16",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-17",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-18",
    "from": "福岡県",
    "to": "熊本県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "福岡県",
    "to": "熊本県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "福岡県",
    "to": "熊本県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "福岡県",
    "to": "熊本県",
    "number": 3
  },
  {
    "date": "2025-09-27",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-28",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-29",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-30",
    "from": "福岡県",
    "to": "熊本県",
    "number": 2
  },
  {
    "date": "2025-09-01",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-02",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-03",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-04",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-05",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-06",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-07",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-08",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-09",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-10",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-11",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-12",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-13",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-14",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-15",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-16",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-17",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-18",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-19",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-20",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-21",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-22",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-23",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-24",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-25",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 0
  },
  {
    "date": "2025-09-26",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-27",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-28",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-29",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  },
  {
    "date": "2025-09-30",
    "from": "福岡県",
    "to": "鹿児島県",
    "number": 1
  }
];